
/* Class = "NSWindow"; title = "Report a Problem to Yahoo"; ObjectID = "1"; */
"1.title" = "Laporkan Masalah ke Yahoo";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "47B-M6-QqL"; */
"47B-M6-QqL.title" = "Kirim";

/* Class = "NSTextFieldCell"; title = "A crash was detected - can you describe what were your actions prior to it?"; ObjectID = "W51-hB-cow"; */
"W51-hB-cow.title" = "Crash telah terdeteksi - bisakah Anda menjelaskan apa yang dilakukan sebelumnya?";

/* Class = "NSTextFieldCell"; title = "Clicking \"Send\" will forward this information to Yahoo, along with diagnostic information from your Instant logs.  These logs may contain personally identifiable information. Yahoo! uses this information only to diagnose and resolve issues as well as for general product improvements."; ObjectID = "X7F-CP-lc5"; */
"X7F-CP-lc5.title" = "Mengklik \"Kirim\" akan meneruskan informasi ini Yahoo, bersama dengan informasi diagnostik dari log Instant.  Log ini dapat berisi informasi pengidentifikasi pribadi. Yahoo! menggunakan informasi ini hanya untuk mendiagnosa dan mengatasi masalah sekaligus untuk peningkatan produk umum.";

/* Class = "NSButtonCell"; title = "Include a low resolution screenshot of your main display"; ObjectID = "bI1-iy-1BO"; */
"bI1-iy-1BO.title" = "Termasuk tangkapan layar beresolusi rendah dari tampilan utama Anda";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "qIC-Bo-PAH"; */
"qIC-Bo-PAH.title" = "Batal";
